/* NSWindow (Battery Recall Assistant) : <title:Battery Recall Assistant> (oid:5) */
"Battery Recall Assistant" = "Assistant for tilbakekalling av batteri";

/* NSTextField (Battery serial number:) : <title:Battery serial number:> (oid:11) */
"Battery serial number:" = "Batteriserienummer:";

/* NSButton (Check) : <title:Check> (oid:27) */
"Check" = "Sjekk";

/* NSTextField (0) : <title:Computer serial number> (oid:44) */
"Computer serial number" = "Datamaskin-serienummer";

/* NSTextField (Computer serial number:) : <title:Computer serial number:> (oid:10) */
"Computer serial number:" = "Mac-serienummer:";

/* NSTextField (Country:) : <title:Country:> (oid:13) */
"Country:" = "Land:";

/* NSButton (Dismiss) : <title:Dismiss> (oid:28) */
"Dismiss" = "Avvis";

/* NSTextField (Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program.) : <title:Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program.> (oid:25) */
"Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program." = "Skriv inn ditt batteris 12-sifrede serienummer for å sjekke om du er berettiget til å delta i iBook G4 og PowerBook G4 batteribytte-programmet.";

/* NSTextField (0) : <title:Full 12-digit battery serial number> (oid:9) */
"Full 12-digit battery serial number" = "Fullt 12-sifret batteriserienummer";

/* NSTextField (iBook & PowerBook Battery Exchange) : <title:iBook & PowerBook Battery Exchange> (oid:24) */
"iBook & PowerBook Battery Exchange" = "iBook & PowerBook batteribytte";

/* NSMenuItem : <title:Item1> (oid:18) */
"Item1" = "Element1";

/* NSMenuItem : <title:Item2> (oid:16) */
"Item2" = "Element2";

/* NSMenuItem : <title:Item3> (oid:17) */
"Item3" = "Element3";

/* NSButton (More info…) : <title:More info…> (oid:47) */
"More info…" = "Mer info…";

/* NSMenu : <title:OtherViews> (oid:15) */
"OtherViews" = "AndreVisninger";

